const dataJson = `[
  { 
    "img" : "img/aooseal.webp",
    "title" : "Индивидуальность и стиль:",
    "text" : "Каждая табличка создается с учетом ваших предпочтений, что позволяет подчеркнуть уникальность вашего пространства."
  },
  { 
    "img" : "img/bauele.webp",
    "title" : "Прочность и долговечность:",
    "text" : "Наши таблички изготовлены из высококачественных материалов, которые устойчивы к износу и внешним воздействиям."
  },
  { 
    "img" : "img/coasile.webp",
    "title" : "Легкость установки:",
    "text" : "Все таблички снабжены удобными креплениями, что позволяет легко и быстро установить их на любую дверь."
  },
  { 
    "img" : "img/exeal.webp",
    "title" : "Широкий выбор дизайнов:",
    "text" : "Мы предлагаем разнообразные варианты дизайнов – от классических до современных, чтобы удовлетворить любые вкусы и потребности."
  },
  { 
    "img" : "img/hom.webp",
    "title" : "Устойчивость к погодным условиям:",
    "text" : "Наши таблички подходят как для внутреннего, так и для наружного использования, благодаря своей устойчивости к влаге и ультрафиолетовому излучению."
  },
  { 
    "img" : "img/meant.webp",
    "title" : "Экологичность:",
    "text" : "Мы заботимся об окружающей среде и используем экологически чистые материалы и технологии производства.."
  },
  { 
    "img" : "img/neneb.webp",
    "title" : "Доступные цены:",
    "text" : "Мы предлагаем конкурентоспособные цены, чтобы каждый мог позволить себе качественную и стильную табличку для двери."
  }
]`